[
  "better-word-count",
  "float-search",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "metadata-extractor",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-tikzjax",
  "quick-preview",
  "obsidian-rtl"
]